[Sap]
Арч=Арчинское
Арчинское месторождение=Арчинское
Валынтойское м/р=Валынтойское
Валынтойское месторождение, ЯНАО=Валынтойское
ВМ1=Восточно-Мыгинское
Воргенский л.уч.(Беличья площадь)=
Воргенский участок=
Воргенское=
Воргенское месторождение, ЯНАО=
ВостМыгин=Восточно-Мыгинское
ВостМыгинскоe=Восточно-Мыгинское
Восточно-Пякутинское м/р=Восточно-Пякутинское
Вынгапуровское=Вынгапуровское
Вынгапуровское м/р=Вынгапуровское
Вынгаяхинское=Вынгаяхинское
Вынгаяхинское м/р=Вынгаяхинское
Еты-Пуровское м/р=Еты-Пуровское
Западно-Лугинецкое месторождение=
Западно-Ноябрьское м/р=Западно-Ноябрьское
Западно-Сутор.=Западно-Суторминское
Западно-Суторминское м/р=Западно-Суторминское
Западно-Чатылькинский участок=Чатылькинское
Заплуг=Западно-Лугинецкое
Зимнее=Зимнее
ЗЛ=Западно-Лугинецкое
Капитоновского=Капитоновское
Капитоновское=Капитоновское
Капитоноского=Капитоновское
Карамовское м/р=Карамовское
Крайнее м/р=Крайнее
Крап=Крапивинское
КС=
Меретояхинское м/р=Меретояхинское
МрКрапивинское=Крапивинское
Муравленковское м/р=Муравленковское
Мыгинская структура=
нет Приобское=
Нижне-Лугинецкое месторождение=Нижнелугинецкое
НЛ=Нижнелугинецкое
Новогоднее=Новогоднее
Новогоднее м/р=Новогоднее
Новопортовское=Новопортовское
Ново-Умсейское м/р=
Ор.-Ермаковское=Орехово-Ермаковское
Ор-Ермаковское=Орехово-Ермаковское
Орех.-Ермаковское=Орехово-Ермаковское
Орех-Ермаковское=Орехово-Ермаковское
Орехово-Ермаковское=Орехово-Ермаковское
Ореховское=Орехово-Ермаковское
Пальяновское=Северо-Восточная часть Пальяновской площади Красноленинского месторождения
Пограничное м/р=Пограничное
Приобское=Южная часть Приобского месторождения
Пякутинское месторождение, ЯНАО=Восточно-Пякутинское
Равнинный участок=Равнинное
Романовское=Романовское
Романовское м/р=Романовское
Романовское месторождение, ЯНАО=Романовское
Север-Карамовск.лиц.уч.Средне-Итурск.м/р=Средне-Итурское месторождение Северо-Карамовский участок
Северо-Вынгапуровское м/р=
Северо-Карамовское м/р=Северо-Карамовское
Северо-Пямалияхское м/р=Северо-Пямалияхское
Северо-Романовский лиценз.участок=Романовское
Северо-Шингинское месторождение=Шингинское
Северо-Янгтинское м/р=Северо-Янгтинское
Спорышевское=Спорышевское
Спорышевское м/р=Спорышевское
Средне-Итурское=Средне-Итурское
Среднеитурское м/р=Средне-Итурское
Сугмутское м/р=Сугмутское
Суторминское=Суторминское
Суторминское м/р=Суторминское
Умсейское м/р=Умсейское+Южно-Пурпейское
Урманское месторождение=Урманское
Холмистое м/р=Холмистое
Холмогорское м/р=Холмогорское
Чатылькинское м/р=Чатылькинское
Шин=Шингинское
Шингинское м/р Каргасокский р-н=Шингинское
Шингинское м/р Парабельский р-н=Шингинское
Южное=Южное
Южно-Киняменское=Южно-Киняминское
Южно-Киняминское=Южно-Киняминское
Южно-Пурпейское м/р=Умсейское+Южно-Пурпейское
Южно-Табаганское месторождение=Южно-Табаганское
Южно-Шингинское месторождение=Южно-Шингинское
Юж-Табаг=Южно-Табаганское
ЮКМ=Южно-Киняминское
ЮКМ_=Южно-Киняминское
ЮШ=Южно-Шингинское
ЮШинг=Южно-Шингинское
Ярайнерское м/р=Ярайнерское
Кулгинское месторождение=Кулгинское
Солоновское месторождение=
Вынгапур=Вынгапуровское
Новогоднего ЛУ=Новогоднее
Новогоднего ЛУ ФА и НКТ=Новогоднее
Чаяндинское м/р=
куст  Стахановское м/р=
Юж-Удмуртс=
Мыгинское месторождение=Восточно-Мыгинское
Южно-Пудинский ЛУ=
Новогодний лиценз. участок=Новогоднее
Суторминский лиц. уч. Крайнего м/р.=Крайнее месторождение Суторминский участок
Северо-Карамовск.лиценз.уч.Сутормин.м/р=Средне-Итурское месторождение Северо-Карамовский участок
Каменномысский (суша)=Каменномысское
Тазовское месторождение=Тазовское
Участок ПСП Мыс Каменный=Каменномысское
Царичанское месторождение=Царичанское+Филатовское
Восточный участок ОНГКМ=Оренбургское
Уранский лиц-ый участок=Уранский участок
Ягодный ЛУ=Ягодный участок
Ярайнерского=Ярайнерское
Заполярное месторождение=
Чаяндинское=
Заполярного м/р ФА и НКТ=
Заполярное=
Зап-Таркосалинское=

[Ois]
Арчинское=Арчинское
Балейкинское=Балейкинское
Валынтойское=Валынтойское
Верхне-Надымское=
Верхнесалымское=
Воргенское=
Восточно-Мыгинское-1=Восточно-Мыгинское
Восточно-Мыгинское-2=Восточно-Мыгинское
Восточно-Пякутинское=Восточно-Пякутинское
Восточно-Саимлорское=
Вынгапуровское=Вынгапуровское
Вынгаяхинское=Вынгаяхинское
Еты-Пуровское=Еты-Пуровское
Западно-Лугинецкое=Западно-Лугинецкое
Западно-Ноябрьское=Западно-Ноябрьское
Землянское=Землянское
Зимнее=Зимнее
Источное=Источное
Капитоновское=Капитоновское
Карамовское=Карамовское
Космическое=
Крайнее=Крайнее
Крапивинское=Крапивинское
Красноленинское, северо-восточная часть Пальяновской площади=Северо-Восточная часть Пальяновской площади Красноленинского месторождения
Кулгинское=
Мало-Пякутинское=
Малоюганское=Малоюганское
Меретояхинское=Меретояхинское
Муравленковское=Муравленковское
Мыгинское=
Нижнелугинецкое=Нижнелугинецкое
Новогоднее=Новогоднее
Новопортовское=Новопортовское
Оренбургское=Оренбургское
Орехово-Ермаковское=Орехово-Ермаковское
Пограничное=Пограничное
Приобское=Южная часть Приобского месторождения
Приобское, Южная часть=Южная часть Приобского месторождения
Пякутинское=Восточно-Пякутинское
Равнинное=Равнинное
Романовское=Романовское
Саимлорское=
Северо-Карамовское=Северо-Карамовское
Северо-Пякутинское=Северо-Пякутинская
Северо-Пямалияхское=Северо-Пямалияхское
Северо-Янгтинское=Северо-Янгтинское
Смоляное=Смоляное
Спорышевское=Спорышевское
Средне-Итурское=Средне-Итурское
Сугмутское=Сугмутское
Суторминское=Суторминское
Умсейское + Южно-Пурпейское=Умсейское
Урманское=Урманское
Филатовское=Царичанское+Филатовское
Холмистое=Холмистое
Холмогорское=Холмогорское
Царичанское=Царичанское+Филатовское
Царичанское+Филатовское=Царичанское+Филатовское
Чатылькинское=Чатылькинское
Шингинское=Шингинское
Южное=Южное
Южно-Киняминское=Южно-Киняминское
Южно-Пякутинское=
Южно-Табаганское=Южно-Табаганское
Южно-Удмуртское=
Южно-Шингинское=Южно-Шингинское
Ямпинское=
Ярайнерское=Ярайнерское
Приобское Южная часть=Южная часть Приобского месторождения
Красноленинское северо-восточная часть Пальяновской площади=Северо-Восточная часть Пальяновской площади Красноленинского месторождения
Восточно-Мессояхское=
Западно-Мессояхское=
Северо-Покурское=
Аганское=
Мыхпайское=
Узунское=
Аригольское=
Чистинное=
Луговое=
Максимкинское=
Южно-Островное=
Тайлаковское=
Восточно-Охтеурское=
Северо-Пякутинская=Северо-Пякутинская
Покамасовское=
Восточно-Соимлорское=
Мегионское=
Локосовское=
Ватинское=
Южно-Аганское=
Северо-Островное=
Ачимовское=
Южно-Ноябрьское=Южно-Ноябрьское
Ново-Покурское=
Южно-Покамасовское=
Кетовское=
Островное=
Кысомское=
Приразломное=
Тазовское=Тазовское
Северо-Самбургское=
Западно-Асомкинское=
Малопякутинское=
Северо-Ореховское=
Западно-Усть-Балыкское=
Каменномысское (суша)=Каменномысское
участок ПСП "Мыс Каменный"=Каменномысское
Южно-Каменномысский участок=Каменномысское
Западно-Чатылькинское=Западно-Чатылькинское
Восточно-Мыгинское=Восточно-Мыгинское
Северо-Шингинское=Северо-Шингинское локальное поднятие
Травяное=
Ининское=
Соимлорское=
Южно-Пякутинская=
Ямпинская=
Пякяхинское=
им. Александра Жагрина=
заглушка=